Repository: NRanjan-17/RSMS
Catalog: luxury/Localizable.xcstrings
Source language: en
Languages: ar, as, bn, de, es, fr, gu, hi, it, ja, kn, ko, ml, mr, or, pa, pt, ru, ta, te, zh_hans, zh_hant

source: No outgoing requests awaiting Delhi manager approval.
ar: لا توجد طلبات صادرة بانتظار موافقة مدير دلهي.
as: দিল্লী মেনেজাৰৰ অনুমোদনৰ অপেক্ষাত কোনো আউটগোয়িং অনুৰোধ নাই।
bn: দিল্লি ম্যানেজারের অনুমোদনের অপেক্ষায় কোনো বহির্গামী অনুরোধ নেই।
de: Es liegen keine ausgehenden Anfragen vor, die auf die Genehmigung des Managers in Delhi warten.
es: No hay solicitudes salientes pendientes de aprobación por parte del gerente de Delhi.
fr: Aucune demande sortante en attente d'approbation du responsable de Delhi.
gu: દિલ્હી મેનેજરની મંજૂરીની રાહ જોતી કોઈ આઉટગોઇંગ વિનંતીઓ નથી.
hi: दिल्ली प्रबंधक की स्वीकृति के लिए कोई आउटगोइंग अनुरोध लंबित नहीं हैं।
it: Nessuna richiesta in uscita è in attesa dell'approvazione del responsabile di Delhi.
ja: デリー支店長の承認待ちの発信依頼はありません。
kn: ದೆಹಲಿ ವ್ಯವಸ್ಥಾಪಕರ ಅನುಮೋದನೆಗಾಗಿ ಯಾವುದೇ ಹೊರಹೋಗುವ ವಿನಂತಿಗಳಿಲ್ಲ.
ko: 델리 지점 관리자의 승인을 기다리는 발신 요청이 없습니다.
ml: ഡൽഹി മാനേജരുടെ അംഗീകാരത്തിനായി കാത്തിരിക്കുന്ന ഔട്ട്‌ഗോയിംഗ് അഭ്യർത്ഥനകളൊന്നുമില്ല.
mr: दिल्ली व्यवस्थापकाच्या मंजुरीसाठी कोणतीही बाह्य विनंती प्रलंबित नाही.
or: ଦିଲ୍ଲୀ ପରିଚାଳକଙ୍କ ଅନୁମୋଦନ ପାଇଁ କୌଣସି ବାହାର ଅନୁରୋଧ ଅପେକ୍ଷାରେ ନାହିଁ।
pa: ਦਿੱਲੀ ਮੈਨੇਜਰ ਦੀ ਪ੍ਰਵਾਨਗੀ ਦੀ ਉਡੀਕ ਵਿੱਚ ਕੋਈ ਬਾਹਰ ਜਾਣ ਵਾਲੀਆਂ ਬੇਨਤੀਆਂ ਨਹੀਂ ਹਨ।
pt: Não há pedidos de saída a aguardar aprovação do gerente de Deli.
ru: Нет исходящих запросов, ожидающих одобрения менеджера в Дели.
ta: டெல்லி மேலாளரின் ஒப்புதலுக்காக வெளிச்செல்லும் கோரிக்கைகள் எதுவும் காத்திருக்கவில்லை.
te: ఢిల్లీ మేనేజర్ ఆమోదం కోసం వేచి ఉన్న బయటి అభ్యర్థనలు ఏవీ లేవు.
zh_hans: 目前没有待德里经理批准的对外申请。
zh_hant: 目前沒有待德里經理批准的對外申請。

source: No pending alerts
ar: لا توجد تنبيهات معلقة
as: কোনো বাকী থকা সতৰ্কবাণী নাই
bn: কোনো মুলতুবি সতর্কতা নেই
de: Keine ausstehenden Benachrichtigungen
es: No hay alertas pendientes
fr: Aucune alerte en attente
gu: કોઈ બાકી ચેતવણીઓ નથી
hi: कोई लंबित अलर्ट नहीं
it: Nessun avviso in sospeso
ja: 保留中のアラートはありません
kn: ಯಾವುದೇ ಎಚ್ಚರಿಕೆಗಳು ಬಾಕಿ ಇಲ್ಲ.
ko: 보류 중인 알림 없음
ml: തീർച്ചപ്പെടുത്താത്ത അലേർട്ടുകളൊന്നുമില്ല
mr: कोणतेही प्रलंबित अलर्ट नाहीत
or: କୌଣସି ବାକି ଥିବା ଆଲର୍ଟ ନାହିଁ
pa: ਕੋਈ ਵਿਚਾਰ-ਅਧੀਨ ਚੇਤਾਵਨੀਆਂ ਨਹੀਂ ਹਨ
pt: Nenhum alerta pendente
ru: Нет ожидающих уведомлений
ta: நிலுவையில் உள்ள எச்சரிக்கைகள் இல்லை
te: పెండింగ్‌లో ఉన్న హెచ్చరికలు లేవు
zh_hans: 没有待处理的警报
zh_hant: 沒有待處理的警報

source: No pending appointments
ar: لا توجد مواعيد معلقة
as: কোনো বাকী থকা নিযুক্তি নাই
bn: কোনো অপেক্ষমাণ নিয়োগ নেই
de: Keine ausstehenden Termine
es: No hay citas pendientes
fr: Aucun rendez-vous en attente
gu: કોઈ બાકી એપોઇન્ટમેન્ટ નથી
hi: कोई लंबित अपॉइंटमेंट नहीं हैं
it: Nessun appuntamento in sospeso
ja: 予約待ちはありません
kn: ಯಾವುದೇ ಅಪಾಯಿಂಟ್‌ಮೆಂಟ್‌ಗಳು ಬಾಕಿ ಉಳಿದಿಲ್ಲ.
ko: 예정된 예약 없음
ml: തീർപ്പാക്കാത്ത അപ്പോയിന്റ്മെന്റുകളൊന്നുമില്ല
mr: कोणतीही अपॉइंटमेंट प्रलंबित नाही
or: କୌଣସି ବାକି ଥିବା ନିଯୁକ୍ତି ନାହିଁ
pa: ਕੋਈ ਲੰਬਿਤ ਅਪਾਇੰਟਮੈਂਟ ਨਹੀਂ ਹੈ
pt: Não existem agendamentos pendentes.
ru: Нет незавершенных записей на прием.
ta: நிலுவையில் உள்ள சந்திப்புகள் இல்லை
te: పెండింగ్‌లో ఉన్న అపాయింట్‌మెంట్లు లేవు
zh_hans: 没有待处理的预约
zh_hant: 沒有待處理的預約

source: No pending appointments found.
ar: لم يتم العثور على أي مواعيد معلقة.
as: কোনো বাকী থকা নিযুক্তি পোৱা নগ’ল।
bn: কোনো অপেক্ষমান অ্যাপয়েন্টমেন্ট পাওয়া যায়নি।
de: Es wurden keine ausstehenden Termine gefunden.
es: No se encontraron citas pendientes.
fr: Aucun rendez-vous en attente trouvé.
gu: કોઈ બાકી એપોઇન્ટમેન્ટ મળી નથી.
hi: कोई लंबित अपॉइंटमेंट नहीं मिली।
it: Nessun appuntamento in sospeso trovato.
ja: 保留中の予約は見つかりませんでした。
kn: ಯಾವುದೇ ಬಾಕಿ ಅಪಾಯಿಂಟ್‌ಮೆಂಟ್‌ಗಳು ಕಂಡುಬಂದಿಲ್ಲ.
ko: 예정된 예약이 없습니다.
ml: തീർപ്പാക്കാത്ത അപ്പോയിന്റ്മെന്റുകളൊന്നും കണ്ടെത്തിയില്ല.
mr: कोणत्याही प्रलंबित भेटी आढळल्या नाहीत.
or: କୌଣସି ବାକି ଥିବା ନିଯୁକ୍ତି ମିଳିଲା ନାହିଁ।
pa: ਕੋਈ ਲੰਬਿਤ ਮੁਲਾਕਾਤਾਂ ਨਹੀਂ ਮਿਲੀਆਂ।
pt: Nenhuma consulta pendente encontrada.
ru: Записей на прием не найдено.
ta: நிலுவையில் உள்ள சந்திப்புகள் எதுவும் காணப்படவில்லை.
te: పెండింగ్‌లో ఉన్న అపాయింట్‌మెంట్లు ఏవీ కనుగొనబడలేదు.
zh_hans: 未找到待处理的预约。
zh_hant: 未找到待處理的預約。

source: No pending requests
ar: لا توجد طلبات معلقة
as: কোনো বাকী থকা অনুৰোধ নাই
bn: কোনো অপেক্ষমাণ অনুরোধ নেই
de: Keine offenen Anfragen
es: No hay solicitudes pendientes
fr: Aucune demande en attente
gu: કોઈ બાકી વિનંતીઓ નથી
hi: कोई लंबित अनुरोध नहीं
it: Nessuna richiesta in sospeso
ja: 保留中のリクエストはありません
kn: ಯಾವುದೇ ಬಾಕಿ ವಿನಂತಿಗಳಿಲ್ಲ.
ko: 보류 중인 요청 없음
ml: തീർപ്പുകൽപ്പിക്കാത്ത അഭ്യർത്ഥനകളൊന്നുമില്ല
mr: कोणतीही प्रलंबित विनंती नाही
or: କୌଣସି ଅନୁରୋଧ ବିଚାରାଧୀନ ନାହିଁ
pa: ਕੋਈ ਬੇਨਤੀ ਵਿਚਾਰ-ਅਧੀਨ ਨਹੀਂ ਹੈ
pt: Nenhuma solicitação pendente
ru: Нет ожидающих запросов
ta: நிலுவையில் உள்ள கோரிக்கைகள் இல்லை
te: పెండింగ్‌లో ఉన్న అభ్యర్థనలు లేవు
zh_hans: 没有待处理的请求
zh_hant: 沒有待處理的請求

source: No Pending SFS Orders
ar: لا توجد طلبات معلقة من SFS
as: কোনো বাকী থকা SFS অৰ্ডাৰ নাই
bn: কোন বিচারাধীন SFS আদেশ নেই
de: Keine ausstehenden SFS-Bestellungen
es: No hay pedidos pendientes de SFS.
fr: Aucune commande SFS en attente
gu: કોઈ બાકી SFS ઓર્ડર નથી
hi: एसएफएस के कोई लंबित आदेश नहीं हैं
it: Nessun ordine SFS in sospeso
ja: 保留中のSFS注文はありません
kn: ಯಾವುದೇ ಬಾಕಿ ಇರುವ SFS ಆರ್ಡರ್‌ಗಳಿಲ್ಲ.
ko: 보류 중인 SFS 주문 없음
ml: SFS ഓർഡറുകൾ തീർപ്പാക്കില്ല.
mr: कोणतेही प्रलंबित एसएफएस आदेश नाहीत
or: କୌଣସି ବାକି ଥିବା SFS ଅର୍ଡର ନାହିଁ
pa: ਕੋਈ ਬਕਾਇਆ SFS ਆਰਡਰ ਨਹੀਂ
pt: Não existem pedidos SFS pendentes.
ru: Нет незавершенных заказов SFS
ta: நிலுவையில் உள்ள SFS ஆர்டர்கள் எதுவும் இல்லை
te: పెండింగ్‌లో ఉన్న SFS ఆర్డర్‌లు లేవు
zh_hans: 无待处理的SFS订单
zh_hant: 無待處理的SFS訂單

source: No pending staff requests
ar: لا توجد طلبات توظيف معلقة
as: কোনো বাকী থকা কৰ্মচাৰীৰ অনুৰোধ নাই
bn: কর্মীদের কোনো অনুরোধ অমীমাংসিত নেই
de: Keine offenen Personalanträge
es: No hay solicitudes de personal pendientes
fr: Aucune demande du personnel en attente
gu: સ્ટાફની કોઈ વિનંતીઓ બાકી નથી
hi: कोई लंबित कर्मचारी अनुरोध नहीं हैं
it: Nessuna richiesta di personale in sospeso
ja: 保留中のスタッフリクエストはありません
kn: ಯಾವುದೇ ಸಿಬ್ಬಂದಿ ವಿನಂತಿಗಳು ಬಾಕಿ ಇಲ್ಲ.
ko: 보류 중인 직원 요청 사항 없음
ml: ജീവനക്കാരുടെ അഭ്യർത്ഥനകൾ തീർപ്പാക്കുന്നില്ല.
mr: कर्मचाऱ्यांच्या कोणत्याही विनंत्या प्रलंबित नाहीत.
or: କୌଣସି ବିଚାରାଧୀନ କର୍ମଚାରୀ ଅନୁରୋଧ ନାହିଁ
pa: ਸਟਾਫ਼ ਦੀਆਂ ਕੋਈ ਬੇਨਤੀਆਂ ਲੰਬਿਤ ਨਹੀਂ ਹਨ
pt: Não há pedidos de pessoal pendentes.
ru: Нет ожидающих обработки запросов от персонала.
ta: நிலுவையில் உள்ள பணியாளர் கோரிக்கைகள் இல்லை
te: పెండింగ్‌లో ఉన్న సిబ్బంది అభ్యర్థనలు లేవు
zh_hans: 没有待处理的员工请求
zh_hant: 沒有待處理的員工請求

source: No Pending Stock Transfers
ar: لا توجد عمليات نقل أسهم معلقة
as: কোনো পেণ্ডিং ষ্টক ট্ৰেন্সফাৰ নাই
bn: কোন স্টক হস্তান্তর বাকি নেই
de: Keine anstehenden Aktienübertragungen
es: No hay transferencias de acciones pendientes.
fr: Aucun transfert de titres en cours
gu: કોઈ બાકી સ્ટોક ટ્રાન્સફર નહીં
hi: कोई लंबित शेयर हस्तांतरण नहीं
it: Nessun trasferimento di azioni in sospeso
ja: 保留中の株式譲渡はありません
kn: ಬಾಕಿ ಇರುವ ಸ್ಟಾಕ್ ವರ್ಗಾವಣೆಗಳಿಲ್ಲ
ko: 보류 중인 주식 양도 없음
ml: തീർപ്പുകൽപ്പിക്കാത്ത സ്റ്റോക്ക് ട്രാൻസ്ഫറുകളൊന്നുമില്ല
mr: कोणतेही स्टॉक हस्तांतरण प्रलंबित नाही
or: କୌଣସି ବାକି ଥିବା ଷ୍ଟକ୍ ସ୍ଥାନାନ୍ତର ନାହିଁ
pa: ਕੋਈ ਬਕਾਇਆ ਸਟਾਕ ਟ੍ਰਾਂਸਫਰ ਨਹੀਂ
pt: Não existem transferências de ações pendentes.
ru: Нет незавершенных переводов акций.
ta: நிலுவையில் உள்ள பங்கு பரிமாற்றங்கள் இல்லை
te: పెండింగ్‌లో ఉన్న స్టాక్ బదిలీలు లేవు
zh_hans: 无待处理的股票转让
zh_hant: 無待處理的股票轉讓

source: No physical products added yet.
ar: لم تتم إضافة أي منتجات مادية حتى الآن.
as: এতিয়াও কোনো শাৰীৰিক সামগ্ৰী যোগ কৰা হোৱা নাই।
bn: এখনো কোনো ভৌত পণ্য যোগ করা হয়নি।
de: Bisher wurden noch keine physischen Produkte hinzugefügt.
es: Aún no se han añadido productos físicos.
fr: Aucun produit physique n'a encore été ajouté.
gu: હજુ સુધી કોઈ ભૌતિક ઉત્પાદનો ઉમેરાયા નથી.
hi: अभी तक कोई भौतिक उत्पाद नहीं जोड़ा गया है।
it: Nessun prodotto fisico è stato ancora aggiunto.
ja: まだ実物の商品は追加されていません。
kn: ಇನ್ನೂ ಯಾವುದೇ ಭೌತಿಕ ಉತ್ಪನ್ನಗಳನ್ನು ಸೇರಿಸಲಾಗಿಲ್ಲ.
ko: 아직 실물 제품이 추가되지 않았습니다.
ml: ഇതുവരെ ഭൗതിക ഉൽപ്പന്നങ്ങളൊന്നും ചേർത്തിട്ടില്ല.
mr: अद्याप कोणतीही भौतिक उत्पादने जोडलेली नाहीत.
or: ଏପର୍ଯ୍ୟନ୍ତ କୌଣସି ଭୌତିକ ଉତ୍ପାଦ ଯୋଡାଯାଇ ନାହିଁ।
pa: ਅਜੇ ਤੱਕ ਕੋਈ ਭੌਤਿਕ ਉਤਪਾਦ ਨਹੀਂ ਜੋੜੇ ਗਏ।
pt: Nenhum produto físico foi adicionado ainda.
ru: Физические товары пока не добавлены.
ta: இதுவரை எந்த பௌதீகப் பொருட்களும் சேர்க்கப்படவில்லை.
te: ఇంకా భౌతిక ఉత్పత్తులు ఏవీ జోడించబడలేదు.
zh_hans: 尚未添加任何实体产品。
zh_hant: 尚未新增任何實體產品。

source: No planograms active
ar: لا توجد مخططات عرض نشطة
as: কোনো প্লেনোগ্ৰাম সক্ৰিয় নহয়
bn: কোন প্ল্যানোগ্রাম সক্রিয় নেই
de: Keine Planogramme aktiv
es: No hay planogramas activos
fr: Aucun planogramme actif
gu: કોઈ પ્લાનોગ્રામ સક્રિય નથી.
hi: कोई प्लानोग्राम सक्रिय नहीं है
it: Nessun planogramma attivo
ja: 有効なプランニング図はありません
kn: ಯಾವುದೇ ಪ್ಲಾನೋಗ್ರಾಮ್‌ಗಳು ಸಕ್ರಿಯವಾಗಿಲ್ಲ.
ko: 활성화된 플래노그램 없음
ml: പ്ലാനോഗ്രാമുകളൊന്നും സജീവമല്ല
mr: कोणतेही प्लॅनोग्राम सक्रिय नाहीत
or: କୌଣସି ପ୍ଲାନୋଗ୍ରାମ ସକ୍ରିୟ ନାହିଁ
pa: ਕੋਈ ਪਲੈਨੋਗ੍ਰਾਮ ਕਿਰਿਆਸ਼ੀਲ ਨਹੀਂ ਹਨ
pt: Nenhum planograma ativo
ru: Нет активных планограмм
ta: செயலில் உள்ள பிளானோகிராம்கள் இல்லை
te: క్రియాశీల ప్లానోగ్రామ్‌లు లేవు
zh_hans: 暂无有效的平面图。
zh_hant: 暫無有效的平面圖。

source: No products found
ar: لم يتم العثور على منتجات
as: কোনো সামগ্ৰী পোৱা নগ'ল
bn: কোন পণ্য খুঁজে পাওয়া যায়নি
de: Keine Produkte gefunden
es: No se encontraron productos
fr: Aucun produit trouvé
gu: કોઈ ઉત્પાદનો મળ્યાં નથી
hi: कोई उत्पाद नहीं मिला
it: Nessun prodotto trovato
ja: 商品が見つかりませんでした
kn: ಯಾವುದೇ ಉತ್ಪನ್ನಗಳು ಕಂಡುಬಂದಿಲ್ಲ
ko: 제품을 찾을 수 없습니다.
ml: ഉൽപ്പന്നങ്ങളൊന്നും കണ്ടെത്തിയില്ല
mr: कोणतेही उत्पादन आढळले नाही
or: କୌଣସି ଉତ୍ପାଦ ମିଳିଲା ନାହିଁ
pa: ਕੋਈ ਉਤਪਾਦ ਨਹੀਂ ਮਿਲਿਆ
pt: Nenhum produto encontrado
ru: Товары не найдены
ta: பொருட்கள் எதுவும் காணப்படவில்லை
te: ఉత్పత్తులు ఏవీ కనుగొనబడలేదు
zh_hans: 未找到产品
zh_hant: 未找到產品

source: No purchase history yet
ar: لا يوجد سجل مشتريات حتى الآن
as: এতিয়াও কোনো ক্ৰয় ইতিহাস নাই
bn: এখনো কোনো ক্রয়ের ইতিহাস নেই
de: Noch keine Kaufhistorie
es: Aún no hay historial de compras
fr: Aucun historique d'achats pour le moment
gu: હજુ સુધી કોઈ ખરીદી ઇતિહાસ નથી
hi: अभी तक कोई खरीदारी का इतिहास नहीं है
it: Nessuna cronologia degli acquisti ancora disponibile.
ja: まだ購入履歴はありません
kn: ಇನ್ನೂ ಯಾವುದೇ ಖರೀದಿ ಇತಿಹಾಸವಿಲ್ಲ
ko: 아직 구매 내역이 없습니다.
ml: ഇതുവരെ വാങ്ങൽ ചരിത്രമൊന്നുമില്ല.
mr: अद्याप खरेदीचा इतिहास नाही
or: ଏପର୍ଯ୍ୟନ୍ତ କୌଣସି କ୍ରୟ ଇତିହାସ ନାହିଁ
pa: ਅਜੇ ਤੱਕ ਕੋਈ ਖਰੀਦ ਇਤਿਹਾਸ ਨਹੀਂ ਹੈ
pt: Ainda não há histórico de compras.
ru: История покупок пока отсутствует.
ta: இதுவரை கொள்முதல் வரலாறு இல்லை
te: ఇంకా కొనుగోలు చరిత్ర లేదు
zh_hans: 暂无购买记录
zh_hant: 暫無購買紀錄

source: No Purchase Orders Found
ar: لم يتم العثور على أي طلبات شراء
as: কোনো পাৰ্চেজ অৰ্ডাৰ পোৱা নগ'ল
bn: কোন ক্রয় আদেশ পাওয়া যায়নি
de: Keine Bestellungen gefunden
es: No se encontraron órdenes de compra.
fr: Aucun bon de commande trouvé
gu: કોઈ ખરીદી ઓર્ડર મળ્યા નથી
hi: कोई खरीद आदेश नहीं मिला
it: Nessun ordine di acquisto trovato
ja: 発注書は見つかりませんでした
kn: ಯಾವುದೇ ಖರೀದಿ ಆರ್ಡರ್‌ಗಳು ಕಂಡುಬಂದಿಲ್ಲ.
ko: 구매 주문서를 찾을 수 없습니다.
ml: വാങ്ങൽ ഓർഡറുകളൊന്നും കണ്ടെത്തിയില്ല.
mr: कोणतेही खरेदी आदेश आढळले नाहीत
or: କୌଣସି କ୍ରୟ ଅର୍ଡର ମିଳିଲା ନାହିଁ
pa: ਕੋਈ ਖਰੀਦ ਆਰਡਰ ਨਹੀਂ ਮਿਲੇ
pt: Nenhuma ordem de compra encontrada.
ru: Заказы на покупку не найдены
ta: கொள்முதல் ஆணைகள் எதுவும் காணப்படவில்லை
te: కొనుగోలు ఆర్డర్‌లు ఏవీ కనుగొనబడలేదు
zh_hans: 未找到采购订单
zh_hant: 未找到採購訂單

source: No purchased items found for this client.
ar: لم يتم العثور على أي مشتريات لهذا العميل.
as: এই ক্লায়েন্টৰ বাবে কোনো ক্ৰয় কৰা বস্তু পোৱা নগ'ল।
bn: এই ক্লায়েন্টের জন্য কোনো ক্রয়কৃত আইটেম খুঁজে পাওয়া যায়নি।
de: Für diesen Kunden wurden keine gekauften Artikel gefunden.
es: No se encontraron artículos comprados para este cliente.
fr: Aucun article acheté n'a été trouvé pour ce client.
gu: આ ક્લાયન્ટ માટે કોઈ ખરીદેલી વસ્તુઓ મળી નથી.
hi: इस ग्राहक के लिए कोई खरीदी गई वस्तु नहीं मिली।
it: Nessun articolo acquistato trovato per questo cliente.
ja: この顧客が購入した商品は見つかりませんでした。
kn: ಈ ಕ್ಲೈಂಟ್‌ಗಾಗಿ ಯಾವುದೇ ಖರೀದಿಸಿದ ವಸ್ತುಗಳು ಕಂಡುಬಂದಿಲ್ಲ.
ko: 해당 고객에 대한 구매 내역이 없습니다.
ml: ഈ ക്ലയന്റിന് വാങ്ങിയ ഇനങ്ങളൊന്നും കണ്ടെത്തിയില്ല.
mr: या ग्राहकाने खरेदी केलेल्या वस्तू आढळल्या नाहीत.
or: ଏହି କ୍ଲାଏଣ୍ଟଙ୍କ ପାଇଁ କୌଣସି କ୍ରୟ କରାଯାଇଥିବା ଜିନିଷ ମିଳିଲା ନାହିଁ।
pa: ਇਸ ਕਲਾਇੰਟ ਲਈ ਕੋਈ ਖਰੀਦੀਆਂ ਗਈਆਂ ਚੀਜ਼ਾਂ ਨਹੀਂ ਮਿਲੀਆਂ।
pt: Não foi encontrado nenhum item comprado para este cliente.
ru: Для этого клиента не найдено приобретенных товаров.
ta: இந்த வாடிக்கையாளருக்கான வாங்கப்பட்ட பொருட்கள் எதுவும் காணப்படவில்லை.
te: ఈ క్లయింట్ కోసం కొనుగోలు చేసిన వస్తువులు ఏవీ కనుగొనబడలేదు.
zh_hans: 未找到该客户的购买记录。
zh_hant: 未找到該客戶的購買記錄。

source: No purchases found for this client
ar: لم يتم العثور على أي مشتريات لهذا العميل
as: এই ক্লায়েন্টৰ বাবে কোনো ক্ৰয় পোৱা নগ'ল
bn: এই ক্লায়েন্টের জন্য কোনো কেনাকাটা পাওয়া যায়নি।
de: Für diesen Kunden wurden keine Käufe gefunden.
es: No se encontraron compras para este cliente.
fr: Aucun achat trouvé pour ce client
gu: આ ક્લાયન્ટ માટે કોઈ ખરીદી મળી નથી
hi: इस ग्राहक के लिए कोई खरीदारी नहीं मिली
it: Nessun acquisto trovato per questo cliente
ja: このクライアントの購入履歴は見つかりませんでした。
kn: ಈ ಕ್ಲೈಂಟ್‌ಗೆ ಯಾವುದೇ ಖರೀದಿಗಳು ಕಂಡುಬಂದಿಲ್ಲ.
ko: 이 고객에 대한 구매 내역이 없습니다.
ml: ഈ ക്ലയന്റിന് വാങ്ങലുകളൊന്നും കണ്ടെത്തിയില്ല.
mr: या क्लायंटसाठी कोणतीही खरेदी आढळली नाही
or: ଏହି କ୍ଲାଏଣ୍ଟ ପାଇଁ କୌଣସି କ୍ରୟ ମିଳିଲା ନାହିଁ
pa: ਇਸ ਕਲਾਇੰਟ ਲਈ ਕੋਈ ਖਰੀਦਦਾਰੀ ਨਹੀਂ ਮਿਲੀ
pt: Nenhuma compra encontrada para este cliente.
ru: Покупки для этого клиента не найдены
ta: இந்த வாடிக்கையாளருக்கான கொள்முதல்கள் எதுவும் காணப்படவில்லை.
te: ఈ క్లయింట్ కోసం కొనుగోళ్లు ఏవీ కనుగొనబడలేదు
zh_hans: 未找到该客户的购买记录
zh_hant: 未找到該客戶的購買記錄

source: No recent scan sessions
ar: لا توجد جلسات مسح حديثة
as: শেহতীয়া স্কেন অধিবেশন নাই
bn: সাম্প্রতিক কোনো স্ক্যান সেশন নেই
de: Keine kürzlich durchgeführten Scan-Sitzungen
es: No se han realizado sesiones de escaneo recientes.
fr: Aucune session d'analyse récente
gu: કોઈ તાજેતરના સ્કેન સત્રો નથી
hi: हाल ही में कोई स्कैन सत्र नहीं हुए हैं।
it: Nessuna sessione di scansione recente
ja: 最近のスキャンセッションはありません
kn: ಇತ್ತೀಚಿನ ಸ್ಕ್ಯಾನ್ ಅವಧಿಗಳಿಲ್ಲ.
ko: 최근 스캔 세션 없음
ml: അടുത്തിടെയുള്ള സ്കാൻ സെഷനുകളൊന്നുമില്ല.
mr: अलीकडील स्कॅन सत्रे नाहीत
or: ବର୍ତ୍ତମାନର କୌଣସି ସ୍କାନ ସେସନ୍ ନାହିଁ
pa: ਕੋਈ ਹਾਲੀਆ ਸਕੈਨ ਸੈਸ਼ਨ ਨਹੀਂ
pt: Nenhuma sessão de digitalização recente
ru: Нет данных о недавних сеансах сканирования.
ta: சமீபத்திய ஸ்கேன் அமர்வுகள் இல்லை
te: ఇటీవలి స్కాన్ సెషన్‌లు లేవు
zh_hans: 最近没有扫描记录
zh_hant: 最近沒有掃描紀錄

source: No recent transfer requests recorded.
ar: لم يتم تسجيل أي طلبات تحويل حديثة.
as: শেহতীয়াকৈ কোনো বদলিৰ অনুৰোধ ৰেকৰ্ড কৰা হোৱা নাই।
bn: সাম্প্রতিক কোনো স্থানান্তর অনুরোধ রেকর্ড করা হয়নি।
de: Es liegen keine aktuellen Übertragungsanfragen vor.
es: No se han registrado solicitudes de transferencia recientes.
fr: Aucune demande de transfert récente enregistrée.
gu: કોઈ તાજેતરની ટ્રાન્સફર વિનંતીઓ નોંધાયેલી નથી.
hi: हाल ही में कोई स्थानांतरण अनुरोध दर्ज नहीं किया गया है।
it: Nessuna richiesta di trasferimento recente registrata.
ja: 最近の異動申請は記録されていません。
kn: ಇತ್ತೀಚಿನ ಯಾವುದೇ ವರ್ಗಾವಣೆ ವಿನಂತಿಗಳನ್ನು ದಾಖಲಿಸಲಾಗಿಲ್ಲ.
ko: 최근 이적 요청 내역이 없습니다.
ml: സമീപകാല കൈമാറ്റ അഭ്യർത്ഥനകളൊന്നും രേഖപ്പെടുത്തിയിട്ടില്ല.
mr: अलीकडील काळात बदलीसाठी कोणतीही विनंती नोंदवलेली नाही.
or: କୌଣସି ସାମ୍ପ୍ରତିକ ସ୍ଥାନାନ୍ତର ଅନୁରୋଧ ରେକର୍ଡ କରାଯାଇ ନାହିଁ।
pa: ਕੋਈ ਹਾਲੀਆ ਟ੍ਰਾਂਸਫਰ ਬੇਨਤੀਆਂ ਰਿਕਾਰਡ ਨਹੀਂ ਕੀਤੀਆਂ ਗਈਆਂ।
pt: Não foram registados pedidos de transferência recentes.
ru: Не было зарегистрировано ни одного недавнего запроса на перевод.
ta: சமீபத்தில் இடமாற்றக் கோரிக்கைகள் எதுவும் பதிவு செய்யப்படவில்லை.
te: ఇటీవలి బదిలీ అభ్యర్థనలు ఏవీ నమోదు కాలేదు.
zh_hans: 近期没有转账申请记录。
zh_hant: 近期沒有轉帳申請紀錄。

source: No recommendations available.
ar: لا توجد توصيات متاحة.
as: কোনো পৰামৰ্শ উপলব্ধ নহয়।
bn: কোনো সুপারিশ উপলব্ধ নেই।
de: Es liegen keine Empfehlungen vor.
es: No hay recomendaciones disponibles.
fr: Aucune recommandation disponible.
gu: કોઈ ભલામણો ઉપલબ્ધ નથી.
hi: कोई अनुशंसा उपलब्ध नहीं है।
it: Nessun consiglio disponibile.
ja: おすすめ商品はありません。
kn: ಯಾವುದೇ ಶಿಫಾರಸುಗಳು ಲಭ್ಯವಿಲ್ಲ.
ko: 추천할 만한 사항이 없습니다.
ml: ശുപാർശകളൊന്നും ലഭ്യമല്ല.
mr: कोणत्याही शिफारसी उपलब्ध नाहीत.
or: କୌଣସି ସୁପାରିଶ ଉପଲବ୍ଧ ନାହିଁ।
pa: ਕੋਈ ਸਿਫ਼ਾਰਸ਼ਾਂ ਉਪਲਬਧ ਨਹੀਂ ਹਨ।
pt: Sem recomendação disponível.
ru: Рекомендаций нет.
ta: பரிந்துரைகள் எதுவும் கிடைக்கவில்லை.
te: సిఫార్సులు ఏవీ అందుబాటులో లేవు.
zh_hans: 暂无推荐意见。
zh_hant: 暫無推薦意見。

source: No reminders sent
ar: لم يتم إرسال أي تذكيرات
as: কোনো সোঁৱৰণী প্ৰেৰণ কৰা হোৱা নাই
bn: কোনো অনুস্মারক পাঠানো হয়নি
de: Es wurden keine Erinnerungen versendet.
es: No se enviaron recordatorios
fr: Aucun rappel envoyé
gu: કોઈ રિમાઇન્ડર મોકલ્યા નથી
hi: कोई अनुस्मारक नहीं भेजा गया
it: Nessun promemoria inviato
ja: リマインダーは送信されませんでした
kn: ಯಾವುದೇ ಜ್ಞಾಪನೆಗಳನ್ನು ಕಳುಹಿಸಲಾಗಿಲ್ಲ
ko: 알림이 전송되지 않았습니다.
ml: ഓർമ്മപ്പെടുത്തലുകളൊന്നും അയച്ചിട്ടില്ല
mr: कोणतेही स्मरणपत्र पाठवले नाहीत.
or: କୌଣସି ରିମାଇଣ୍ଡର୍ ପଠାଯାଇନାହିଁ
pa: ਕੋਈ ਰੀਮਾਈਂਡਰ ਨਹੀਂ ਭੇਜੇ ਗਏ
pt: Nenhum lembrete enviado
ru: Напоминания не отправлены
ta: நினைவூட்டல்கள் எதுவும் அனுப்பப்படவில்லை
te: రిమైండర్‌లు పంపబడలేదు
zh_hans: 未发送提醒
zh_hant: 未發送提醒

source: No Response
ar: لم يتم الرد
as: কোনো সঁহাৰি নাই
bn: কোন প্রতিক্রিয়া নেই
de: Keine Antwort
es: Sin respuesta
fr: Aucune réponse
gu: કોઈ પ્રતિભાવ નથી
hi: कोई जबाव नहीं
it: Nessuna risposta
ja: 応答なし
kn: ಪ್ರತಿಕ್ರಿಯೆ ಇಲ್ಲ
ko: 응답 없음
ml: പ്രതികരണമില്ല
mr: प्रतिसाद नाही
or: କୌଣସି ପ୍ରତିକ୍ରିୟା ନାହିଁ
pa: ਕੋਈ ਜਵਾਬ ਨਹੀਂ
pt: Sem resposta
ru: Нет ответа
ta: பதில் இல்லை
te: స్పందన లేదు
zh_hans: 无人回应
zh_hant: 無人回應

source: No results matching "%@"
ar: لا توجد نتائج مطابقة لـ "%@"
as: "%@ " ৰ মিল নাই।
bn: "%@ " এর সাথে মেলে এমন কোনো ফলাফল নেই।
de: Keine Ergebnisse, die "%@ " entsprechen.
es: No se encontraron resultados que coincidieran con "%@"
fr: Aucun résultat ne correspond à "%@"
gu: "%@ " સાથે મેળ ખાતા કોઈ પરિણામો નથી.
hi: "%@ " से मेल खाने वाले कोई परिणाम नहीं मिले
it: Nessun risultato corrispondente a "%@"
ja: 「%@」に一致する結果は見つかりませんでした。
kn: "%@ " ಗೆ ಹೊಂದಿಕೆಯಾಗುವ ಯಾವುದೇ ಫಲಿತಾಂಶಗಳಿಲ್ಲ
ko: "%@ " 와 일치하는 결과가 없습니다.
ml: "%@" എന്നതുമായി പൊരുത്തപ്പെടുന്ന ഫലങ്ങളൊന്നുമില്ല.
mr: "%@ " शी जुळणारे कोणतेही निकाल नाहीत.
or: "%@ " ସହିତ ମେଳ ଖାଉଥିବା କୌଣସି ଫଳାଫଳ ନାହିଁ।
pa: "%@ " ਨਾਲ ਮੇਲ ਖਾਂਦੇ ਕੋਈ ਨਤੀਜੇ ਨਹੀਂ ਮਿਲੇ।
pt: Nenhum resultado correspondente a "%@"
ru: Результаты, соответствующие "%@, отсутствуют."
ta: "%@ " உடன் பொருந்தும் முடிவுகள் எதுவும் இல்லை
te: "%@ " కు సరిపోలే ఫలితాలు లేవు
zh_hans: 没有匹配“%@”的结果
zh_hant: 沒有符合「%@」的結果

source: No SFS fulfillments active
ar: لا توجد عمليات تنفيذ نشطة لـ SFS
as: কোনো SFS পূৰণ সক্ৰিয় নহয়
bn: কোন SFS পরিপূর্ণতা সক্রিয় নেই
de: Keine SFS-Aufträge aktiv
es: No hay envíos de SFS activos
fr: Aucune commande SFS active
gu: કોઈ SFS પરિપૂર્ણતા સક્રિય નથી.
hi: कोई एसएफएस पूर्ति सक्रिय नहीं है
it: Nessun adempimento SFS attivo
ja: SFSのフルフィルメントは利用できません。
kn: ಯಾವುದೇ SFS ನೆರವೇರಿಕೆಗಳು ಸಕ್ರಿಯವಾಗಿಲ್ಲ.
ko: 활성화된 SFS 이행 내역이 없습니다.
ml: സജീവമായ SFS പൂർത്തീകരണങ്ങളൊന്നുമില്ല.
mr: कोणतेही SFS फुलफिलमेंट्स सक्रिय नाहीत
or: କୌଣସି SFS ପୂରଣ ସକ୍ରିୟ ନାହିଁ
pa: ਕੋਈ SFS ਪੂਰਤੀ ਕਿਰਿਆਸ਼ੀਲ ਨਹੀਂ ਹੈ
pt: Nenhuma execução do SFS ativa
ru: Нет активных заказов SFS.
ta: SFS நிறைவேற்றங்கள் எதுவும் செயலில் இல்லை
te: SFS నెరవేర్పులు ఏవీ క్రియాశీలంగా లేవు
zh_hans: 目前没有 SFS 履行活动
zh_hant: 目前沒有 SFS 履行活動

source: No SFS tickets found.
ar: لم يتم العثور على تذاكر SFS.
as: কোনো SFS টিকট পোৱা নগ'ল।
bn: কোন SFS টিকিট পাওয়া যায়নি।
de: Es wurden keine SFS-Tickets gefunden.
es: No se encontraron boletos SFS.
fr: Aucun ticket SFS trouvé.
gu: કોઈ SFS ટિકિટ મળી નથી.
hi: कोई एसएफएस टिकट नहीं मिला।
it: Nessun ticket SFS trovato.
ja: SFSのチケットは見つかりませんでした。
kn: ಯಾವುದೇ SFS ಟಿಕೆಟ್‌ಗಳು ಕಂಡುಬಂದಿಲ್ಲ.
ko: SFS 티켓을 찾을 수 없습니다.
ml: SFS ടിക്കറ്റുകളൊന്നും കണ്ടെത്തിയില്ല.
mr: कोणतेही SFS तिकीट आढळले नाही.
or: କୌଣସି SFS ଟିକେଟ୍ ମିଳିଲା ନାହିଁ।
pa: ਕੋਈ SFS ਟਿਕਟ ਨਹੀਂ ਮਿਲੀ।
pt: Nenhum bilhete SFS encontrado.
ru: Билеты SFS не найдены.
ta: SFS டிக்கெட்டுகள் எதுவும் காணப்படவில்லை.
te: SFS టిక్కెట్లు ఏవీ కనుగొనబడలేదు.
zh_hans: 未找到SFS票证。
zh_hant: 未找到SFS票證。

source: No staff matches '%@'
ar: لا يوجد موظفون مطابقون لـ '%@'
as: কোনো কৰ্মচাৰীৰ মিল নাই '%@'
bn: কোনো কর্মী '%@ ' এর সাথে মেলে না
de: Keine Mitarbeiterübereinstimmungen '%@'
es: No hay coincidencias de personal '%@'
fr: Aucun membre du personnel ne correspond à '%@'
gu: '%@' સાથે મેળ ખાતો કોઈ સ્ટાફ નથી.
hi: कोई स्टाफ '%@ ' से मेल नहीं खाता
it: Nessun membro dello staff corrisponde a '%@'
ja: '%@ ' に一致するスタッフはいません
kn: '%@' ಗೆ ಹೊಂದಿಕೆಯಾಗುವ ಯಾವುದೇ ಸಿಬ್ಬಂದಿ ಇಲ್ಲ
ko: '%@ '에 해당하는 직원이 없습니다.
ml: '%@' എന്നതുമായി പൊരുത്തപ്പെടുന്ന സ്റ്റാഫുകളൊന്നുമില്ല.
mr: '%@ ' शी जुळणारा कोणताही स्टाफ नाही.
or: '%@' ସହିତ କୌଣସି କର୍ମଚାରୀ ମେଳ ଖାଉ ନାହାଁନ୍ତି।
pa: ਕੋਈ ਸਟਾਫ਼ '%@' ਨਾਲ ਮੇਲ ਨਹੀਂ ਖਾਂਦਾ।
pt: Sem correspondência de equipa '%@'
ru: Нет совпадений среди сотрудников '%@'
ta: '%@ ' உடன் எந்த பணியாளர் பொருத்தமும் இல்லை
te: '%@ ' తో సరిపోలే సిబ్బంది లేరు
zh_hans: 没有员工匹配“%@”
zh_hant: 沒有員工配對“%@”

source: No staff members found
ar: لم يتم العثور على أي من الموظفين
as: কোনো কৰ্মচাৰী পোৱা নগ'ল
bn: কোনো কর্মীকে খুঁজে পাওয়া যায়নি
de: Es wurden keine Mitarbeiter gefunden.
es: No se encontraron miembros del personal.
fr: Aucun membre du personnel trouvé
gu: કોઈ સ્ટાફ સભ્ય મળ્યા નથી
hi: कोई कर्मचारी नहीं मिला
it: Nessun membro dello staff trovato
ja: スタッフは見つかりませんでした
kn: ಯಾವುದೇ ಸಿಬ್ಬಂದಿ ಕಂಡುಬಂದಿಲ್ಲ
ko: 직원을 찾을 수 없습니다.
ml: ജീവനക്കാരെയൊന്നും കണ്ടെത്തിയില്ല.
mr: कोणतेही कर्मचारी आढळले नाहीत
or: କୌଣସି କର୍ମଚାରୀ ମିଳିଲେ ନାହିଁ।
pa: ਕੋਈ ਸਟਾਫ਼ ਮੈਂਬਰ ਨਹੀਂ ਮਿਲਿਆ।
pt: Nenhum membro da equipa encontrado
ru: Сотрудники не найдены
ta: பணியாளர்கள் யாரும் காணப்படவில்லை
te: సిబ్బంది సభ్యులు ఎవరూ కనుగొనబడలేదు
zh_hans: 未找到工作人员
zh_hant: 未找到工作人員

source: No staff members found.
ar: لم يتم العثور على أي من الموظفين.
as: কোনো কৰ্মচাৰী পোৱা নগ'ল।
bn: কোনো কর্মীকে খুঁজে পাওয়া যায়নি।
de: Es wurden keine Mitarbeiter gefunden.
es: No se encontraron miembros del personal.
fr: Aucun membre du personnel trouvé.
gu: કોઈ સ્ટાફ મેમ્બર મળ્યા નથી.
hi: कोई कर्मचारी नहीं मिला।
it: Nessun membro dello staff trovato.
ja: 職員が見つかりませんでした。
kn: ಯಾವುದೇ ಸಿಬ್ಬಂದಿ ಕಂಡುಬಂದಿಲ್ಲ.
ko: 직원을 찾을 수 없습니다.
ml: ജീവനക്കാരെയൊന്നും കണ്ടെത്തിയില്ല.
mr: कोणतेही कर्मचारी आढळले नाहीत.
or: କୌଣସି କର୍ମଚାରୀ ମିଳିଲେ ନାହିଁ।
pa: ਕੋਈ ਸਟਾਫ਼ ਮੈਂਬਰ ਨਹੀਂ ਮਿਲਿਆ।
pt: Nenhum membro da equipa foi encontrado.
ru: Сотрудники не найдены.
ta: பணியாளர்கள் யாரும் காணப்படவில்லை.
te: సిబ్బంది సభ్యులు ఎవరూ కనుగొనబడలేదు.
zh_hans: 未找到工作人员。
zh_hant: 未找到工作人員。

source: No target set
ar: لم يتم تحديد هدف
as: কোনো লক্ষ্য নিৰ্ধাৰণ কৰা হোৱা নাই
bn: কোন লক্ষ্য নির্ধারণ করা হয়নি
de: Kein Ziel festgelegt
es: No se ha establecido ningún objetivo.
fr: Aucun objectif fixé
gu: કોઈ લક્ષ્ય સેટ નથી
hi: कोई लक्ष्य निर्धारित नहीं किया गया
it: Nessun obiettivo impostato
ja: 目標は設定されていません
kn: ಯಾವುದೇ ಗುರಿಯನ್ನು ನಿಗದಿಪಡಿಸಲಾಗಿಲ್ಲ.
ko: 목표 설정 안 함
ml: ലക്ഷ്യമൊന്നും നിശ്ചയിച്ചിട്ടില്ല.
mr: कोणतेही लक्ष्य निश्चित केलेले नाही
or: କୌଣସି ଟାର୍ଗେଟ୍ ସେଟ୍ ହୋଇନାହିଁ
pa: ਕੋਈ ਟੀਚਾ ਸੈੱਟ ਨਹੀਂ ਕੀਤਾ ਗਿਆ
pt: Nenhum alvo definido
ru: Цель не установлена
ta: இலக்கு எதுவும் நிர்ணயிக்கப்படவில்லை
te: లక్ష్యం నిర్దేశించబడలేదు
zh_hans: 没有目标集
zh_hant: 沒有目標集

source: No transactions found.
ar: لم يتم العثور على أي معاملات.
as: কোনো লেনদেন পোৱা নগ'ল।
bn: কোন লেনদেন খুঁজে পাওয়া যায়নি।
de: Keine Transaktionen gefunden.
es: No se encontraron transacciones.
fr: Aucune transaction trouvée.
gu: કોઈ વ્યવહારો મળ્યા નથી.
hi: कोई परिणाम नहीं मिले।
it: Nessuna transazione trovata.
ja: 取引は見つかりませんでした。
kn: ಯಾವುದೇ ವಹಿವಾಟುಗಳು ಕಂಡುಬಂದಿಲ್ಲ.
ko: 거래 내역이 없습니다.
ml: ഇടപാടുകളൊന്നും കണ്ടെത്തിയില്ല.
mr: कोणतेही व्यवहार आढळले नाहीत.
or: କୌଣସି ଟ୍ରାଞ୍ଜେକସନ୍ ମିଳିଲା ନାହିଁ।
pa: ਕੋਈ ਲੈਣ-ਦੇਣ ਨਹੀਂ ਮਿਲਿਆ।
pt: Nenhuma transação encontrada.
ru: Транзакций не обнаружено.
ta: பரிவர்த்தனைகள் எதுவும் காணப்படவில்லை.
te: లావాదేవీలు ఏవీ కనుగొనబడలేదు.
zh_hans: 未找到交易记录。
zh_hant: 未找到交易記錄。

source: No Transfer History Found
ar: لم يتم العثور على سجل نقل.
as: কোনো স্থানান্তৰ ইতিহাস পোৱা নগ'ল
bn: স্থানান্তরের কোনো ইতিহাস পাওয়া যায়নি
de: Keine Transferhistorie gefunden
es: No se encontró historial de transferencias.
fr: Aucun historique de transfert trouvé
gu: કોઈ ટ્રાન્સફર ઇતિહાસ મળ્યો નથી
hi: स्थानांतरण इतिहास नहीं मिला
it: Nessuna cronologia dei trasferimenti trovata
ja: 転送履歴が見つかりませんでした
kn: ಯಾವುದೇ ವರ್ಗಾವಣೆ ಇತಿಹಾಸ ಕಂಡುಬಂದಿಲ್ಲ.
ko: 이적 내역을 찾을 수 없습니다.
ml: ട്രാൻസ്ഫർ ചരിത്രം കണ്ടെത്തിയില്ല
mr: हस्तांतरणाचा कोणताही इतिहास आढळला नाही
or: କୌଣସି ସ୍ଥାନାନ୍ତର ଇତିହାସ ମିଳିଲା ନାହିଁ
pa: ਕੋਈ ਟ੍ਰਾਂਸਫਰ ਇਤਿਹਾਸ ਨਹੀਂ ਮਿਲਿਆ
pt: Nenhum histórico de transferências encontrado
ru: История переводов не найдена
ta: பரிமாற்ற வரலாறு எதுவும் காணப்படவில்லை
te: బదిలీ చరిత్ర కనుగొనబడలేదు
zh_hans: 未找到转账记录
zh_hant: 未找到轉帳記錄
